Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.point_note
source: The marker shows the named feature's reference position, not its boundary.
ar: تُظهر العلامة الموقع المرجعي للمعلم المسمّى، وليس حدوده.
de: Die Markierung zeigt die Referenzposition der benannten Formation, nicht ihre Grenze.
es: El marcador indica la posición de referencia de la formación con ese nombre, no sus límites.
fr: Le repère indique la position de référence de la formation nommée, pas ses limites.
ja: マーカーは地形の基準位置を示します。境界を示すものではありません。
pt_br: O marcador indica a posição de referência da formação nomeada, não seus limites.
pt_pt: O marcador indica a posição de referência da formação nomeada, não os seus limites.
ru: Метка показывает опорную точку именованного объекта, а не его границу.
uk: Позначка показує опорну точку названого об’єкта, а не його межу.
zh_hans: 标记表示这处地貌的参考位置，不代表其边界。
zh_hant: 標記表示這處地貌的參考位置，不代表其邊界。
zh_hk: 標記表示這處地貌的參考位置，不代表其邊界。

# atlas.reading.1
source: Linda Hall Library: the 1651 lunar map
ar: مكتبة ليندا هول: الخريطة القمرية لعام 1651
de: Linda Hall Library: die Mondkarte von 1651
es: Biblioteca Linda Hall: el mapa lunar de 1651
fr: Bibliothèque Linda Hall : la carte lunaire de 1651
ja: リンダホール図書館：1651年の月面図
pt_br: Biblioteca Linda Hall: o mapa lunar de 1651
pt_pt: Biblioteca Linda Hall: o mapa lunar de 1651
ru: Библиотека Линды Холл: лунная карта 1651 года
uk: Бібліотека Лінди Голл: місячна карта 1651 року
zh_hans: 琳达霍尔图书馆：1651年的月图
zh_hant: 琳達霍爾圖書館：1651年的月圖
zh_hk: 琳達霍爾圖書館：1651年的月圖

# atlas.reading.2
source: NASA: the mountain ring beneath Imbrium
ar: NASA: الحلقة الجبلية تحت بحر الأمطار
de: NASA: der Gebirgsring unter Imbrium
es: NASA: el anillo montañoso bajo Imbrium
fr: NASA : l’anneau montagneux enfoui sous Imbrium
ja: NASA：雨の海に埋もれた環状山地
pt_br: NASA: o anel de montanhas sob o Mar das Chuvas
pt_pt: NASA: o anel de montanhas sob o Mar das Chuvas
ru: NASA: горное кольцо под Морем Дождей
uk: NASA: гірське кільце під Морем Дощів
zh_hans: NASA：雨海下方的环形山脉
zh_hant: NASA：雨海下方的環形山脈
zh_hk: NASA：雨海下方的環形山脈

# atlas.reading.3
source: NASA: what lunar colors reveal
ar: NASA: ما تكشفه ألوان القمر
de: NASA: Was die Mondfarben verraten
es: NASA: lo que revelan los colores lunares
fr: NASA : ce que révèlent les couleurs lunaires
ja: NASA：月の色から分かること
pt_br: NASA: o que as cores lunares revelam
pt_pt: NASA: o que as cores lunares revelam
ru: NASA: о чём говорят цвета Луны
uk: NASA: про що розповідають кольори Місяця
zh_hans: NASA：月面颜色透露的信息
zh_hant: NASA：月面顏色透露的資訊
zh_hk: NASA：月面顏色透露的資訊

# atlas.reading.4
source: NASA: Apollo 11’s landing landscape
ar: NASA: تضاريس موقع هبوط أبولو 11
de: NASA: die Landschaft am Landeplatz von Apollo 11
es: NASA: el paisaje de aterrizaje del Apolo 11
fr: NASA : le paysage d’atterrissage d’Apollo 11
ja: NASA：アポロ11号着陸地点の地形
pt_br: NASA: a paisagem do pouso da Apollo 11
pt_pt: NASA: a paisagem da alunagem da Apollo 11
ru: NASA: ландшафт посадки «Аполлона-11»
uk: NASA: краєвид посадки «Аполлона-11»
zh_hans: NASA：阿波罗11号着陆区的地形
zh_hant: NASA：阿波羅11號著陸區的地形
zh_hk: NASA：阿波羅11號着陸區的地形

# atlas.reading.5
source: NASA: the ridges and samples of Crisium
ar: NASA: نتوءات بحر الأزمات وعيناته
de: NASA: Rücken und Proben aus Crisium
es: NASA: las crestas y muestras de Crisium
fr: NASA : les rides et les échantillons de Crisium
ja: NASA：危難の海の尾根と試料
pt_br: NASA: as cristas e as amostras do Mar das Crises
pt_pt: NASA: as cristas e as amostras do Mar das Crises
ru: NASA: гряды и образцы Моря Кризисов
uk: NASA: гряди та зразки Моря Криз
zh_hans: NASA：危海的皱脊与样本
zh_hant: NASA：危海的皺脊與樣本
zh_hk: NASA：危海的皺脊與樣本

# atlas.reading.6
source: NASA: Luna 16’s nighttime sampling
ar: NASA: جمع لونا 16 للعينات ليلًا
de: NASA: Luna 16 nimmt nachts Proben
es: NASA: el muestreo nocturno de Luna 16
fr: NASA : les prélèvements nocturnes de Luna 16
ja: NASA：ルナ16号の夜間試料採取
pt_br: NASA: a coleta noturna de amostras da Luna 16
pt_pt: NASA: a recolha noturna de amostras da Luna 16
ru: NASA: ночной забор грунта «Луной-16»
uk: NASA: нічний відбір ґрунту «Луною-16»
zh_hans: NASA：月球16号的夜间采样
zh_hant: NASA：月球16號的夜間採樣
zh_hk: NASA：月球16號的夜間採樣

# atlas.reading.7
source: USGS: the larger Nectaris basin
ar: USGS: حوض الرحيق الأوسع
de: USGS: das größere Nectaris-Becken
es: USGS: la gran cuenca de Nectaris
fr: USGS : le grand bassin de Nectaris
ja: USGS：神酒の海を囲む大きな盆地
pt_br: USGS: a bacia maior do Mar do Néctar
pt_pt: USGS: a bacia maior do Mar do Néctar
ru: USGS: обширный бассейн Моря Нектара
uk: USGS: великий басейн Моря Нектару
zh_hans: USGS：规模更大的酒海盆地
zh_hant: USGS：規模更大的酒海盆地
zh_hk: USGS：規模更大的酒海盆地

# atlas.reading.8
source: NASA: the Straight Wall in Nubium
ar: NASA: الجدار المستقيم في بحر السحاب
de: NASA: die Lange Wand in Nubium
es: NASA: la Muralla Recta en Nubium
fr: NASA : le Mur droit dans Nubium
ja: NASA：雲の海の直線壁
pt_br: NASA: o Muro Reto no Mar das Nuvens
pt_pt: NASA: o Muro Reto no Mar das Nuvens
ru: NASA: Прямая Стена в Море Облаков
uk: NASA: Пряма Стіна в Морі Хмар
zh_hans: NASA：云海中的直壁
zh_hant: NASA：雲海中的直壁
zh_hk: NASA：雲海中的直壁

# atlas.reading.9
source: A history of lunar naming
ar: تاريخ تسمية معالم القمر
de: Geschichte der Mondnamen
es: Historia de los nombres lunares
fr: Histoire des noms lunaires
ja: 月面命名の歴史
pt_br: Uma história dos nomes lunares
pt_pt: Uma história dos nomes lunares
ru: История лунных названий
uk: Історія місячних назв
zh_hans: 月面命名史
zh_hant: 月面命名史
zh_hk: 月面命名史

# atlas.reading.10
source: LPI: choosing Apollo 17’s landing site
ar: LPI: اختيار موقع هبوط أبولو 17
de: LPI: die Wahl des Landeplatzes von Apollo 17
es: LPI: la elección del lugar de aterrizaje del Apolo 17
fr: LPI : le choix du site d’atterrissage d’Apollo 17
ja: LPI：アポロ17号の着陸地点選び
pt_br: LPI: a escolha do local de pouso da Apollo 17
pt_pt: LPI: a escolha do local de alunagem da Apollo 17
ru: LPI: выбор места посадки «Аполлона-17»
uk: LPI: вибір місця посадки «Аполлона-17»
zh_hans: LPI：阿波罗17号着陆点的选择
zh_hant: LPI：阿波羅17號著陸點的選擇
zh_hk: LPI：阿波羅17號着陸點的選擇

# atlas.reading.11
source: Riccioli’s naming table (1651)
ar: قائمة تسميات ريتشيولي (1651)
de: Ricciolis Namenstabelle (1651)
es: La tabla de nombres de Riccioli (1651)
fr: La table des noms de Riccioli (1651)
ja: リッチョーリの命名表（1651年）
pt_br: A tabela de nomes de Riccioli (1651)
pt_pt: A tabela de nomes de Riccioli (1651)
ru: Таблица названий Риччоли (1651)
uk: Таблиця назв Річчолі (1651)
zh_hans: 里乔利的命名表（1651年）
zh_hant: 里喬利的命名表（1651年）
zh_hk: 里喬利的命名表（1651年）

# atlas.reading.12
source: Williams et al.: Faulting at Mare Frigoris
ar: ويليامز وآخرون: الصدوع في بحر البرد
de: Williams et al.: Verwerfungen in Mare Frigoris
es: Williams et al.: fallas en Mare Frigoris
fr: Williams et al. : les failles de Mare Frigoris
ja: ウィリアムズほか：氷の海の断層運動
pt_br: Williams e colaboradores: falhas no Mar do Frio
pt_pt: Williams e colaboradores: falhas no Mar do Frio
ru: Уильямс и соавторы: разломы в Море Холода
uk: Вільямс та співавтори: розломи в Морі Холоду
zh_hans: 威廉斯等：冷海的断层活动
zh_hant: 威廉斯等：冷海的斷層活動
zh_hk: 威廉斯等：冷海的斷層活動

# atlas.reading.13
source: LROC: Dome in Mare Vaporum
ar: LROC: قبة في بحر الأبخرة
de: LROC: Vulkandom in Mare Vaporum
es: LROC: un domo en Mare Vaporum
fr: LROC : un dôme dans Mare Vaporum
ja: LROC：蒸気の海のドーム
pt_br: LROC: domo no Mar dos Vapores
pt_pt: LROC: domo no Mar dos Vapores
ru: LROC: купол в Море Паров
uk: LROC: купол у Морі Пари
zh_hans: LROC：汽海中的穹丘
zh_hant: LROC：汽海中的穹丘
zh_hk: LROC：汽海中的穹丘

# atlas.reading.14
source: CNSA: Dating the Chang’e 5 samples
ar: CNSA: تأريخ عينات تشانغ آه 5
de: CNSA: Datierung der Proben von Chang’e 5
es: CNSA: datación de las muestras de Chang’e 5
fr: CNSA : datation des échantillons de Chang’e 5
ja: CNSA：嫦娥5号試料の年代測定
pt_br: CNSA: datação das amostras da Chang’e 5
pt_pt: CNSA: datação das amostras da Chang’e 5
ru: CNSA: датирование образцов «Чанъэ-5»
uk: CNSA: датування зразків «Чан’е-5»
zh_hans: 中国国家航天局：嫦娥五号样本测年
zh_hant: 中國國家航天局：嫦娥五號樣本測年
zh_hk: 中國國家航天局：嫦娥五號樣本測年

# atlas.reading.15
source: CNSA: Chang’e 5’s sampling region
ar: CNSA: منطقة جمع عينات تشانغ آه 5
de: CNSA: das Probengebiet von Chang’e 5
es: CNSA: la zona de muestreo de Chang’e 5
fr: CNSA : la région de prélèvement de Chang’e 5
ja: CNSA：嫦娥5号の試料採取地域
pt_br: CNSA: a região de coleta da Chang’e 5
pt_pt: CNSA: a região de recolha da Chang’e 5
ru: CNSA: район отбора проб «Чанъэ-5»
uk: CNSA: район відбору проб «Чан’е-5»
zh_hans: 中国国家航天局：嫦娥五号采样区
zh_hant: 中國國家航天局：嫦娥五號採樣區
zh_hk: 中國國家航天局：嫦娥五號採樣區

# atlas.reading.16
source: NASA: The Bay of Rainbows
ar: NASA: خليج قوس قزح
de: NASA: die Bucht der Regenbögen
es: NASA: la bahía del Arcoíris
fr: NASA : la baie des Arcs-en-ciel
ja: NASA：虹の入江
pt_br: NASA: a Baía do Arco-Íris
pt_pt: NASA: a Baía do Arco-Íris
ru: NASA: Залив Радуги
uk: NASA: Затока Веселки
zh_hans: NASA：虹湾
zh_hant: NASA：虹灣
zh_hk: NASA：虹灣

# atlas.reading.17
source: Wilhelms: To a Rocky Moon, note 18
ar: ويلهلمز: «إلى قمر صخري»، الحاشية 18
de: Wilhelms: To a Rocky Moon, Anmerkung 18
es: Wilhelms: To a Rocky Moon, nota 18
ja: ウィルヘルムズ：『岩だらけの月へ』注18
pt_br: Wilhelms: Rumo a uma Lua Rochosa, nota 18
pt_pt: Wilhelms: Rumo a uma Lua Rochosa, nota 18
ru: Уилхелмс: «К каменистой Луне», примечание 18
uk: Вілгельмс: «До кам’янистого Місяця», примітка 18
zh_hans: 威廉斯：《走向岩石月球》，注18
zh_hant: 威廉斯：《走向岩石月球》，注18
zh_hk: 威廉斯：《走向岩石月球》，注18

# atlas.reading.18
source: LROC: Mare Insularum Pit
ar: LROC: حفرة بحر الجزر
de: LROC: die Grube in Mare Insularum
es: LROC: la fosa de Mare Insularum
fr: LROC : la fosse de Mare Insularum
ja: LROC：島の海の縦穴
pt_br: LROC: a depressão do Mar das Ilhas
pt_pt: LROC: a depressão do Mar das Ilhas
ru: LROC: впадина в Море Островов
uk: LROC: западина в Морі Островів
zh_hans: LROC：岛海凹坑
zh_hant: LROC：島海凹坑
zh_hk: LROC：島海凹坑

# atlas.reading.19
source: Whitaker: Kuiper’s naming proposal
ar: ويتاكر: اقتراح كويبر للتسمية
de: Whitaker: Kuipers Namensvorschlag
es: Whitaker: la propuesta de nombre de Kuiper
fr: Whitaker : la proposition de nom de Kuiper
ja: ウィテカー：カイパーの命名提案
pt_br: Whitaker: a proposta de nomes de Kuiper
pt_pt: Whitaker: a proposta de nomes de Kuiper
ru: Уитакер: предложения Койпера о названиях
uk: Вітакер: пропозиція Койпера щодо назв
zh_hans: 惠特克：柯伊伯的命名提案
zh_hant: 惠特克：古柏的命名提案
zh_hk: 惠特克：柯伊伯的命名提案

# atlas.reading.20
source: NASA/JPL: Ranger VII photographic report
ar: NASA/JPL: التقرير الفوتوغرافي لرينجر 7
de: NASA/JPL: Bildbericht von Ranger VII
es: NASA/JPL: informe fotográfico de Ranger VII
fr: NASA/JPL : rapport photographique de Ranger VII
ja: NASA/JPL：レインジャー7号の撮影報告書
pt_br: NASA/JPL: relatório fotográfico da Ranger VII
pt_pt: NASA/JPL: relatório fotográfico da Ranger VII
ru: NASA/JPL: фотографический отчёт «Рейнджера 7»
uk: NASA/JPL: фотографічний звіт «Рейнджера 7»
zh_hans: NASA/JPL：徘徊者7号摄影报告
zh_hant: NASA/JPL：徘徊者7號攝影報告
zh_hk: NASA/JPL：徘徊者7號攝影報告

# atlas.reading.21
source: Beer and Mädler: Der Mond (1837), pp. 390–391
ar: بير ومادلر: «القمر» (1837)، الصفحتان 390–391
de: Beer und Mädler: Der Mond (1837), S. 390–391
es: Beer y Mädler: Der Mond (1837), págs. 390–391
fr: Beer et Mädler : Der Mond (1837), p. 390–391
ja: ベーアとメドラー：『月』（1837年）、390〜391ページ
pt_br: Beer e Mädler: A Lua (1837), páginas 390–391
pt_pt: Beer e Mädler: A Lua (1837), páginas 390–391
ru: Бер и Медлер: «Луна» (1837), с. 390–391
uk: Бер і Медлер: «Місяць» (1837), с. 390–391
zh_hans: 比尔与梅德勒：《月球》（1837年），第390至391页
zh_hant: 比爾與梅德勒：《月球》（1837年），第390至391頁
zh_hk: 比爾與梅德勒：《月球》（1837年），第390至391頁

# atlas.reading.22
source: Lawrence et al.: North Mare Australe
ar: لورنس وآخرون: شمال بحر الجنوب
de: Lawrence et al.: der Norden von Mare Australe
es: Lawrence et al.: el norte de Mare Australe
fr: Lawrence et al. : le nord de Mare Australe
ja: ローレンスほか：南の海北部
pt_br: Lawrence e colaboradores: o norte do Mar Austral
pt_pt: Lawrence e colaboradores: o norte do Mar Austral
ru: Лоуренс и соавторы: север Моря Южного
uk: Лоуренс та співавтори: північ Моря Південного
zh_hans: 劳伦斯等：南海北部
zh_hant: 勞倫斯等：南海北部
zh_hk: 勞倫斯等：南海北部

# atlas.reading.23
source: NASA: Orbits and Kepler’s Laws
ar: NASA: المدارات وقوانين كيبلر
de: NASA: Umlaufbahnen und Keplers Gesetze
es: NASA: órbitas y leyes de Kepler
fr: NASA : les orbites et les lois de Kepler
ja: NASA：軌道とケプラーの法則
pt_br: NASA: órbitas e as leis de Kepler
pt_pt: NASA: órbitas e as leis de Kepler
ru: NASA: орбиты и законы Кеплера
uk: NASA: орбіти й закони Кеплера
zh_hans: NASA：轨道与开普勒定律
zh_hant: NASA：軌道與克卜勒定律
zh_hk: NASA：軌道與開普勒定律

# atlas.reading.24
source: NASA: Tycho Crater
ar: NASA: فوهة تيخو
de: NASA: der Krater Tycho
es: NASA: el cráter Tycho
fr: NASA : le cratère Tycho
ja: NASA：ティコ クレーター
pt_br: NASA: a cratera Tycho
pt_pt: NASA: a cratera Tycho
ru: NASA: кратер Тихо
uk: NASA: кратер Тихо
zh_hans: NASA：第谷环形山
zh_hant: NASA：第谷環形山
zh_hk: NASA：第谷環形山

# atlas.reading.25
source: NASA: Lunar Orbiter 2
ar: NASA: لونار أوربيتر 2
ja: NASA：ルナ オービター2号
ru: NASA: «Лунар Орбитер 2»
uk: NASA: «Лунар Орбітер 2»
zh_hans: NASA：月球轨道器2号
zh_hant: NASA：月球軌道探測器2號
zh_hk: NASA：月球軌道探測器2號

# atlas.reading.26
source: LROC: Kepler’s Off-Center Peak
ar: LROC: قمة كيبلر المنحرفة عن المركز
de: LROC: Keplers versetzter Zentralberg
es: LROC: el pico descentrado de Kepler
fr: LROC : le pic décentré de Kepler
ja: LROC：ケプラーの中心からずれた中央丘
pt_br: LROC: o pico fora do centro de Kepler
pt_pt: LROC: o pico fora do centro de Kepler
ru: LROC: смещённая центральная горка Кеплера
uk: LROC: зміщена центральна вершина Кеплера
zh_hans: LROC：开普勒偏离中心的山峰
zh_hant: LROC：克卜勒偏離中心的山峰
zh_hk: LROC：開普勒偏離中心的山峯

# atlas.reading.27
source: NASA: Aristarchus and Earth’s Orbit
ar: NASA: أريستارخوس ومدار الأرض
de: NASA: Aristarch und die Erdbahn
es: NASA: Aristarco y la órbita terrestre
fr: NASA : Aristarque et l’orbite terrestre
ja: NASA：アリスタルコスと地球の軌道
pt_br: NASA: Aristarco e a órbita da Terra
pt_pt: NASA: Aristarco e a órbita da Terra
ru: NASA: Аристарх и орбита Земли
uk: NASA: Арістарх та орбіта Землі
zh_hans: NASA：阿里斯塔克斯与地球轨道
zh_hant: NASA：阿里斯塔克斯與地球軌道
zh_hk: NASA：阿里斯塔克斯與地球軌道

# atlas.reading.28
source: NASA: Aristarchus Region
ar: NASA: منطقة أريستارخوس
de: NASA: die Region Aristarchus
es: NASA: la región de Aristarco
fr: NASA : la région d’Aristarque
ja: NASA：アリスタルコス地域
pt_br: NASA: a região de Aristarco
pt_pt: NASA: a região de Aristarco
ru: NASA: район Аристарха
uk: NASA: район Арістарха
zh_hans: NASA：阿里斯塔克斯地区
zh_hant: NASA：阿里斯塔克斯地區
zh_hk: NASA：阿里斯塔克斯地區

# atlas.reading.29
source: Paris Observatory: A History of Lunar Names
ar: مرصد باريس: تاريخ أسماء القمر
de: Pariser Sternwarte: Geschichte der Mondnamen
es: Observatorio de París: historia de los nombres lunares
fr: Observatoire de Paris : histoire des noms lunaires
ja: パリ天文台：月の地名の歴史
pt_br: Observatório de Paris: uma história dos nomes lunares
pt_pt: Observatório de Paris: uma história dos nomes lunares
ru: Парижская обсерватория: история лунных названий
uk: Паризька обсерваторія: історія місячних назв
zh_hans: 巴黎天文台：月面名称的历史
zh_hant: 巴黎天文臺：月面名稱的歷史
zh_hk: 巴黎天文台：月面名稱的歷史

# atlas.reading.30
source: Stanford Encyclopedia of Philosophy: Plato
ar: موسوعة ستانفورد للفلسفة: أفلاطون
de: Stanford Encyclopedia of Philosophy: Platon
es: Stanford Encyclopedia of Philosophy: Platón
fr: Stanford Encyclopedia of Philosophy : Platon
ja: スタンフォード哲学百科事典：プラトン
pt_br: Enciclopédia de Filosofia de Stanford: Platão
pt_pt: Enciclopédia de Filosofia de Stanford: Platão
ru: Стэнфордская философская энциклопедия: Платон
uk: Стенфордська філософська енциклопедія: Платон
zh_hans: 斯坦福哲学百科全书：柏拉图
zh_hant: 史丹佛哲學百科全書：柏拉圖
zh_hk: 史丹福哲學百科全書：柏拉圖

# atlas.reading.31
source: NASA: 2026 Moon Observing Map
ar: NASA: خريطة رصد القمر لعام 2026
de: NASA: Mondbeobachtungskarte 2026
es: NASA: mapa de observación lunar de 2026
fr: NASA : carte d’observation de la Lune 2026
ja: NASA：2026年の月面観察マップ
pt_br: NASA: mapa de observação da Lua de 2026
pt_pt: NASA: mapa de observação da Lua de 2026
ru: NASA: карта для наблюдений Луны, 2026
uk: NASA: карта для спостереження Місяця, 2026
zh_hans: NASA：2026年月球观测图
zh_hant: NASA：2026年月球觀測圖
zh_hk: NASA：2026年月球觀測圖

# atlas.reading.32
source: Hevelius’s Selenographia (1647)
ar: كتاب «وصف القمر» لهيفيليوس (1647)
de: Hevelius’ Selenographia (1647)
es: La Selenographia de Hevelius (1647)
fr: La Selenographia d’Hevelius (1647)
ja: ヘヴェリウスの『月面学』（1647年）
pt_br: A Selenografia de Hevelius (1647)
pt_pt: A Selenografia de Hevelius (1647)
ru: «Селенография» Гевелия (1647)
uk: «Селенографія» Гевелія (1647)
zh_hans: 赫维留的《月面学》（1647年）
zh_hant: 赫維留的《月面學》（1647年）
zh_hk: 赫維留的《月面學》（1647年）

# atlas.reading.33
source: NASA: Apollo 15 at Hadley-Apennine
ar: NASA: أبولو 15 في هادلي والأبينيني
de: NASA: Apollo 15 in Hadley-Apennine
es: NASA: el Apolo 15 en Hadley-Apeninos
fr: NASA : Apollo 15 à Hadley-Apennins
ja: NASA：ハドレー アペニン地域のアポロ15号
pt_br: NASA: a Apollo 15 em Hadley–Apeninos
pt_pt: NASA: a Apollo 15 em Hadley–Apeninos
ru: NASA: «Аполлон-15» в районе Хэдли — Апеннины
uk: NASA: «Аполлон-15» у районі Гедлі — Апенніни
zh_hans: NASA：阿波罗15号在哈德利与亚平宁地区
zh_hant: NASA：阿波羅15號在哈德利與亞平寧地區
zh_hk: NASA：阿波羅15號在哈德利與亞平寧地區

# atlas.reading.34
source: NASA: A Rille Inside the Alpine Valley
ar: NASA: أخدود داخل وادي الألب
de: NASA: eine Rille im Alpental
es: NASA: un surco dentro del valle de los Alpes
fr: NASA : une rainure dans la vallée des Alpes
ja: NASA：アルプス谷の中の月の溝
pt_br: NASA: um canal dentro do Vale Alpino
pt_pt: NASA: um canal dentro do Vale Alpino
ru: NASA: борозда в Альпийской долине
uk: NASA: борозна всередині Альпійської долини
zh_hans: NASA：阿尔卑斯谷中的月溪
zh_hant: NASA：阿爾卑斯谷中的月溪
zh_hk: NASA：阿爾卑斯谷中的月溪

# atlas.recognizing
source: Finding lunar landmarks…
ar: جارٍ البحث عن معالم القمر…
de: Mondformationen werden gesucht…
es: Buscando formaciones lunares…
fr: Recherche des formations lunaires…
ja: 月面の地形を探しています…
pt_br: Localizando formações lunares…
pt_pt: A localizar formações lunares…
ru: Ищем лунные ориентиры…
uk: Шукаємо місячні орієнтири…
zh_hans: 正在寻找月面地标…
zh_hant: 正在尋找月面地標…
zh_hk: 正在尋找月面地標…

# atlas.reference
source: Reference
ar: المرجع
de: Referenz
es: Referencia
fr: Référence
ja: 参考画像
pt_br: Referência
pt_pt: Referência
ru: Образец
uk: Зразок
zh_hans: 参考月面
zh_hant: 參考月面
zh_hk: 參考月面

# atlas.retry
source: Recognize again
ar: التعرّف مجددًا
de: Erneut erkennen
es: Identificar de nuevo
fr: Relancer la reconnaissance
ja: もう一度認識
pt_br: Reconhecer novamente
pt_pt: Reconhecer novamente
ru: Распознать снова
uk: Розпізнати знову
zh_hans: 重新识别
zh_hant: 重新辨識
zh_hk: 重新辨識

# atlas.rotation
source: Rotation
ar: تدوير
de: Drehung
es: Rotación
ja: 回転
pt_br: Rotação
pt_pt: Rotação
ru: Поворот
uk: Обертання
zh_hans: 旋转
zh_hant: 旋轉
zh_hk: 旋轉

# atlas.size
source: Size
ar: الحجم
de: Größe
es: Tamaño
fr: Taille
ja: 大きさ
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
uk: Розмір
zh_hans: 大小
zh_hant: 大小
zh_hk: 大小

# atlas.source
source: IAU / USGS feature record ↗
ar: سجل المعلم لدى IAU / USGS ↗
de: IAU / USGS: Eintrag zur Formation ↗
es: Ficha de la formación IAU / USGS ↗
fr: Fiche de la formation IAU / USGS ↗
ja: IAU / USGS 地形データ ↗
pt_br: Registro da formação na IAU / USGS ↗
pt_pt: Registo da formação na IAU / USGS ↗
ru: Запись об объекте МАС / USGS ↗
uk: Запис про об’єкт МАС / USGS ↗
zh_hans: IAU / USGS 地貌记录 ↗
zh_hant: IAU / USGS 地貌記錄 ↗
zh_hk: IAU / USGS 地貌記錄 ↗

# atlas.title
source: Explore the Moon
ar: استكشف القمر
de: Mond erkunden
es: Explorar la Luna
fr: Explorer la Lune
ja: 月を探る
pt_br: Explorar a Lua
pt_pt: Explorar a Lua
ru: Изучаем Луну
uk: Досліджуємо Місяць
zh_hans: 探索月面
zh_hant: 探索月面
zh_hk: 探索月面

# atlas.viewer.title
source: Lunar surface
ar: سطح القمر
de: Mondoberfläche
es: Superficie lunar
fr: Surface lunaire
ja: 月面
pt_br: Superfície lunar
pt_pt: Superfície lunar
ru: Поверхность Луны
uk: Поверхня Місяця
zh_hans: 月面
zh_hant: 月面
zh_hk: 月面

# atlas.visible
source: Visible
ar: ظاهر
de: Sichtbar
ja: 表示
pt_br: Visível
pt_pt: Visível
ru: Показано
uk: Показано
zh_hans: 可见
zh_hant: 可見
zh_hk: 可見

# camera.capture.a11y
source: Capture
ar: التقاط
de: Aufnehmen
es: Capturar
fr: Capturer
ja: 撮影
pt_br: Capturar
pt_pt: Capturar
ru: Сфотографировать
uk: Зйомка
zh_hans: 拍摄
zh_hant: 拍攝
zh_hk: 拍攝

# camera.exposure.decrease.a11y
source: Darken Image
ar: تعتيم الصورة
de: Bild abdunkeln
es: Oscurecer imagen
fr: Assombrir l'image
ja: 暗くする
pt_br: Escurecer Imagem
pt_pt: Escurecer Imagem
ru: Сделать изображение темнее
uk: Зробити зображення темнішим
zh_hans: 调暗画面
zh_hant: 調暗畫面
zh_hk: 調暗畫面

# camera.exposure.decrease.title
source: Darken
ar: تعتيم
de: Abdunkeln
es: Oscurecer
fr: Assombrir
ja: 暗め
pt_br: Escurecer
pt_pt: Escurecer
ru: Темнее
uk: Зробити темніше
zh_hans: 调暗
zh_hant: 調暗
zh_hk: 調暗

# camera.exposure.increase.a11y
source: Lighten Image
ar: تفتيح الصورة
de: Bild aufhellen
es: Aclarar imagen
fr: Éclaircir l'image
ja: 明るくする
pt_br: Clarear Imagem
pt_pt: Clarear Imagem
ru: Сделать изображение светлее
uk: Зробити зображення світлішим
zh_hans: 调亮画面
zh_hant: 調亮畫面
zh_hk: 調亮畫面

# camera.exposure.increase.title
source: Lighten
ar: تفتيح
de: Aufhellen
es: Aclarar
fr: Éclaircir
ja: 明るめ
pt_br: Clarear
pt_pt: Clarear
ru: Светлее
uk: Зробити світліше
zh_hans: 调亮
zh_hant: 調亮
zh_hk: 調亮

# camera.focus.position
source: Focus Slider [Position: %1$.4f]
ar: شريط التركيز [الموضع: %1$.4f]
de: Fokusschieberegler [Position: %1$.4f]
es: Deslizador de enfoque [Posición: %1$.4f]
fr: Curseur de mise au point [Position : %1$.4f]
ja: フォーカススライダー [位置: %1$.4f]
pt_br: Controle de Foco [Posição: %1$.4f]
pt_pt: Controle de Foco [Posição: %1$.4f]
ru: Регулятор фокусировки [Положение: %1$.4f]
uk: Повзунок фокусування [Положення: %1$.4f]
zh_hans: 对焦滑杆 [对焦值: %1$.4f]
zh_hant: 對焦滑桿 [對焦值: %1$.4f]
zh_hk: 對焦滑桿 [對焦值: %1$.4f]

# camera.focus.title
source: Focus Slider
ar: شريط التركيز
de: Fokusschieberegler
es: Deslizador de enfoque
fr: Curseur de mise au point
ja: フォーカススライダー
pt_br: Controle de Foco
pt_pt: Controle de Foco
ru: Регулятор фокусировки
uk: Повзунок фокусування
zh_hans: 对焦滑杆
zh_hant: 對焦滑桿
zh_hk: 對焦滑桿

# camera.shutter_speed.maximum_reached
source: Maximum Shutter Speed Value Reached
ar: تم الوصول إلى أقصى قيمة لسرعة الغالق
de: Maximaler Wert für Belichtungszeit erreicht
es: Se ha alcanzado el valor máximo de velocidad de obturación
fr: Valeur maximale de la vitesse d'obturation atteinte
ja: 最大シャッタースピード値に達しました
pt_br: Valor máximo de velocidade do obturador alcançado
pt_pt: Valor máximo de velocidade do obturador alcançado
ru: Достигнуто максимальное значение выдержки
uk: Досягнуто максимального значення часу експозиції
zh_hans: 已达最大曝光时间值
zh_hant: 已達最大曝光時間值
zh_hk: 已達最大曝光時間值

# camera.shutter_speed.minimum_reached
source: Minimum Shutter Speed Value Reached
ar: تم الوصول إلى أدنى قيمة لسرعة الغالق
de: Minimaler Wert für Belichtungszeit erreicht
es: Se ha alcanzado el valor mínimo de velocidad de obturación
fr: Valeur minimale de la vitesse d'obturation atteinte
ja: 最小シャッタースピード値に達しました
pt_br: Valor mínimo de velocidade do obturador alcançado
pt_pt: Valor mínimo de velocidade do obturador alcançado
ru: Достигнуто минимальное значение выдержки
uk: Досягнуто мінімального значення часу експозиції
zh_hans: 已达最小曝光时间值
zh_hant: 已達最小曝光時間值
zh_hk: 已達最小曝光時間值

# camera.shutter_speed.value
source: Shutter Speed: 1/%is
ar: سرعة الغالق: 1/%is
de: Belichtungszeit: 1/%is
es: Velocidad de obturación: 1/%is
fr: Vitesse d'obturation: 1/%is
ja: シャッタースピード: 1/%is
pt_br: Velocidade do Obturador: 1/%is
pt_pt: Velocidade do Obturador: 1/%is
ru: Выдержка: 1/%is
uk: Час експозиції: 1/%is
zh_hans: 曝光时间: 1/%is
zh_hant: 曝光時間: 1/%is
zh_hk: 曝光時間: 1/%is

# camera.status.summary
source: ISO: %1$.0f, Aperture: f/%2$.1f, %3$@
ar: ISO: %1$.0f، فتحة العدسة: f/%2$.1f، %3$@
de: ISO: %1$.0f, Blende: f/%2$.1f, %3$@
es: ISO: %1$.0f, Apertura: f/%2$.1f, %3$@
fr: ISO: %1$.0f, Ouverture: f/%2$.1f, %3$@
ja: ISO: %1$.0f, 絞り: f/%2$.1f, %3$@
pt_br: ISO: %1$.0f, Abertura: f/%2$.1f, %3$@
pt_pt: ISO: %1$.0f, Abertura: f/%2$.1f, %3$@
ru: ISO: %1$.0f, Диафрагма: f/%2$.1f, %3$@
uk: ISO: %1$.0f, Діафрагма: f/%2$.1f, %3$@
zh_hans: ISO: %1$.0f, 光圈: f/%2$.1f, %3$@
zh_hant: ISO: %1$.0f, 光圈: f/%2$.1f, %3$@
zh_hk: ISO: %1$.0f, 光圈: f/%2$.1f, %3$@

# date.today
source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
pt_br: Hoje
pt_pt: Hoje
ru: Сегодня
uk: Сьогодні
zh_hans: 今天
zh_hant: 今日
zh_hk: 今日
